/* After archiving, move files to: */
"After archiving, move files to:" = "Verplaats bestanden na archivering naar:";

/* After expanding, move archive to: */
"After expanding, move archive to:" = "Verplaats bestanden na uitpakken naar:";

/* into \"%@\" */
"into \"%@\"" = "in '%@'";

/* into\\U2026 */
"into\\U2026" = "in…";

/* move archive to \"%@\" */
"move archive to \"%@\"" = "verplaats archief naar '%@'";

/* move archive to */
"move archive to\\U2026" = "verplaats archief naar…";

/* move files to \"%@\" */
"move files to \"%@\"" = "verplaats bestanden naar '%@'";

/* move files to */
"move files to\\U2026" = "verplaats bestanden naar…";

/* Save archives into: */
"Save archives into:" = "Bewaar archieven in:";

/* Save unarchived file(s) into: */
"Save unarchived file(s) into:" = "Bewaar gedearchiveerde bestand(en) in:";

/* Select where to move archive after expanding. */
"Select where to move archive after expanding." = "Geef nieuwe locatie van archief op na uitpakken.";

/* Select where to move the files after archiving them. */
"Select where to move the files after archiving them." = "Geef nieuwe locatie van de bestanden op na archivering.";

/* Select where to save the archive. */
"Select where to save the archive." = "Geef op waar het archief moet worden bewaard.";

/* Select where to save the contents of the archive. */
"Select where to save the contents of the archive." = "Geef op waar de inhoud van het archief moet worden bewaard.";

